<!doctype html>
<html lang="ja">
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=0">
<meta name="description" content="日本ベトナムヨーロッパのチームが集まってできたチームです。2018年の北海道YOSAKOIソーランにて踊ります。どうぞよろしくお願いします。">
<meta name="keywords" content="Another Story by 百物語,yosakoi,よさこい,百物語,雲YOSAKOI,ヨーロッパ連合,大妖,Another Story by 百物語 よさこい">
<title>Another Story by 百物語</title>
<link rel="shortcut icon" href="./../AnaStoPic/Favicon.ico" type="image/vnd.microsoft.icon">
<link rel="stylesheet" media="(min-width: 640px)" type="text/css" href="./../style.css">
<link rel="stylesheet" media="(max-width: 640px)" type="text/css" href="./../style_mobile.css">
</head>
<body>
<!-- ヘッダー -->
<?php require_once('Header2.php'); ?>
<!-- ヘッダー ここまで-->
<!-- メイン-->
<div class="wrapper">
	<h3>はじめに</h3>
	<p>　よさこいチーム百物語は「百年成長し続けるよさこいチーム」として2013年に発足し、2018年度で5周年を迎えます。<br>
	　百物語は「百の仲間と出会い、百の演舞を作り、百の物語を紡いでいこう」という気持ちを持ってここまで続けてまいりました。<br>
	　百年という途方もない時を考えると、まだたったの５年ですが、この５年間で百ではもう収まらないほどのたくさんの人たちとのご縁を頂いて、ここまで続けてくることができました。<br>
	　結婚や転勤、みんなが様々な人生を歩む中で、なかなかよさこいを一緒に踊ることができなくなった人たちとも、時に一緒に飲みに行ったり、時に遊びに行ったり、あるいは数年の時を経てまた戻ってきてくれたり……一緒に踊ったメンバーだけでなく、お祭りの運営の方、応援してくださる方……たくさんの人との繋がりを得ることができましたことが、なによりの財産であると感じております。<br>
	　そんな中で、幸運なことに、海外の方とも一緒に踊ることができ、あるいは海外のよさこいチームの方に、私達の演舞を踊っていただくなどの機会にも恵まれました。<br>
	　よさこい／Yosakoiの世界的な広がりを感じるとともに、世界中の人と友人になれる、そんな素晴らしい魅力を持つ文化であることを誇りに思います。<br>
	　百物語外伝となる“Another Story”はそうした不思議な縁をさらに紡いでいきたいとの思いから生まれた企画になります。<br>
	　皆様のご理解・ご賛同いただければ幸いです。<br>
	　そしてぜひ、皆様とも、新しい物語を紡いでいけたらと考えております。<br>
	　どうぞよろしくお願いします。</p>

	<h3>企画概要</h3>

	<h4>■企画内容</h4>
	<p>第27回Yosakoiソーラン祭りへの「海外チーム」としての参加<br>
	参加演舞「大妖～八岐九尾の天気雨～」（百物語第一話　2013-2014年度演舞）</p>
	<br>
	<h4>■Yosakoiソーラン祭り　開催概要</h4>
	<ul>
	<li>開催日時　２０１８年6月6日～10日
	<li>開催場所　北海道札幌市内
	<li>お祭りホームページ
	（<a href="http://www.yosakoi-soran.jp/" target="_blank">http://www.yosakoi-soran.jp/</a>)
	</ul>
	<br>
	<h4>■参加演舞</h4>
	<ul>
	<li>百物語第一話「大妖～八岐九尾の天気雨～」
	<li>参考動画（<a href="https://www.youtube.com/watch?v=ZKWizKr31mo" target="_blank">https://www.youtube.com/watch?v=ZKWizKr31mo</a>)
	</ul>
	<div class="PlayVideo">
	<iframe src="https://www.youtube.com/embed/ZKWizKr31mo" frameborder="0" allowfullscreen></iframe>
	</div>
	<br>
	<h4>■踊り子参加要項<br></h4>

	<h5>☆募集期間</h5>
	<p>2017年12月～2018年2月20日（厳守）</p>
	<br>
	<h5>☆お祭り参加スケジュール</h5>
	<p>6月8日　現地集合→隊列練→交流会①<br>
	6月9日　隊列練→本祭1日目→交流会②<br>
	6月10日　本祭2日目→現地解散</p>
	<br>
	<h5>☆参加費用</h5>
	<ul>
	<li>参加費 : ￥3,500-
	<li>宿泊費 : 2泊で￥19,440-
	<li>衣装購入費 : ￥25,000- (衣装購入の場合)
	<li>打ち上げ参加費 : ￥3,000×2回 (任意参加)
	<li>鳴子代 : ￥3,000-（Another Storyオリジナルデザイン鳴子を作成予定)
	<li>旅客交通費（各自）
	</ul>
	<br>
	<h5>☆宿泊場所</h5>
	<p><b><u>ユニゾイン札幌</u></b><br>
	〒060-0001 北海道札幌市中央区北1条西3-3-10<br>
	TEL ： 011-261-3489<br>
	<a href="http://www.unizo-hotel.co.jp/inn-sapporo/" target="_blank">http://www.unizo-hotel.co.jp/inn-sapporo/</a></p>
	<br>
	<h5>☆振り入れ・練習など</h5>
	<p>　基本的に振り動画で各自覚えていただきます。<br>
	原則参加必須の練習は6月8日の前日隊列練習のみ<br>
	（日本の方向けには4/21.22.28.29にも開催予定。下記諸条件もご確認ください）</p>
	<br>
	<h5>☆衣装について</h5>
	<p>　衣装を持っていない方は購入になります。<br>
	衣装代は一着25000円になります。（上下する可能性あり）</p>
	<br>
	<h5>☆参加にあたっての諸条件</h5>
	<h6>※共通事項※</h6>
	<ol>
	<li>本企画はソーラン受賞対象外の海外チーム扱いとなります。<br>
	受賞目的ではなく交流目的のチームとなりますので、上手い下手踊れる踊れないを気にすることなく精一杯楽しむ気持ちだけを持って、ご参加ください。</li>
	<br>
	<li>現地集合・現地解散となります。現地までの交通手段は各自ご用意ください。</li>
	<br>
	<li>6月8日の前日、6月9日の本番直前に、隊列練習を北海道札幌市内にて開催予定です。<br>
	原則参加必須となりますのでよろしくお願いします。</li>
	<br>
	<li>2月20日参加申し込み締め切り後のキャンセルは原則なしとさせていただきます。参加費用も全額いただきますのでご了承ください。</li>
	<br>
	<li>参加費用の入金は3月末日までとなります。入金場所などは別途ご連絡いたします。</li>
	<br>
	<li>鳴子はAnother Storyオリジナル鳴子を作成予定です。ご購入をお願いします。</li>
	<br>
	<li>4月1日までに一曲通して踊っている動画をお送りください。当日楽しく踊るために最低限必要な、振りを覚えているかどうかの確認となります。ご了承ください。</li>
	<br>
	<li>当日はバイリンガルなスタッフも参加します。<br>
	言葉が通じなくても問題ありません！<br>
	踊りで国境を越えましょう！</li>
	</ol>
	<br>
	<h6>※海外の方へ</h6>
	<ol>
	<li>ビザの発行について、Yosakoiソーラン祭り組織委員会様から協力をいただけます。ご相談ください。</li>
	</ol>
	<br>
	<h6>※日本の方へ</h6>
	<ol>
	<li>海外チームとしての参加のため、全参加者の半数未満が日本人の参加上限となります。<br>
	そのため2月20日の参加締め切り後、海外参加者の数によって、日本人の定員が決まりますので、定員以上の希望があった場合は参加申込みの先着順とさせていただきます。ご了承ください。</li>
	<br>
	<li>4/21.22.28.29に日本の方向けに隊列練を開催予定です。原則全日程の参加をお願いします。（お祭り当日に海外の方をエスコートできるように、日本の皆様には隊列移動への理解度を深めていただきたいと考えております。ご了承ください）</li>
	<br>
	<li>百物語で第五話を踊る予定の方は、なるべく高知よさこいへの参加もお願いします。
	</ol>
	<br>
	<h4>■スタッフ募集</h4>
	<ul>
	<li>当日スタッフのお祭りスタッフ
	<li>言語面でのサポートスタッフ
	</ul>
	<p>※スタッフで参加の場合は参加費は不要になります。</p>

<!--
	<br>
	<h4>■サポーター募集</h4>
	<p>　「日本ベトナムヨーロッパ連合 Another story by 百物語」では、サポーターになってくださる個人または企業様を募集しております。<br>
	　日本とベトナム、ヨーロッパをつなぎたいという思いから発足した本プロジェクトですが、現状日本への渡航費を理由に参加できない海外の踊り子が数多くいます。
	異なる文化・国籍の人々が一緒に踊るこの貴重な機会を、お金を理由に参加できない人がいるのは勿体無く感じ、今回サポーターを募集する次第です。
	具体的には、以下の例のようなことをサポーターの方々にはお願いしたいと考えています。
	　よさこいが好きだ！国際交流を応援したい！よさこいの輪を海外に広げたい！・・・ほんの少しでも興味を持って頂けたら、まずはご連絡ください。
	チーム一同、素敵な出会いを楽しみにお待ちしております。</p>

	<br/>
	<h5>【サポート例】</h5>
	<ol>
		<li>Another Story by 百物語のグッズ（鳴子、Tシャツ等）を購入する</li>
		<li>支援金を直接頂く。　⇒　SNSで企業様の紹介</li>
		<li>支援金を直接頂く。　⇒　演舞で使う大旗に企業様のロゴ等を記載する</li>
		<li>支援金を直接頂く。　⇒　企業のロゴ棟が入ったバッジ等を踊り子一人一人の衣装に着ける</li>
	</ol>-->
	<div class='submit'>
		<button id="submit_button" type="button" onclick="location.href='NewMember.php'">新規登録へ</button>
	</div>
	<!-- メイン　ここまで-->
	<!-- フッター-->
	<br>
	<br>
	<br>
	<br>
	<?php require ('./../Footer.html'); ?>
	<!-- フッタここまでー-->
</div>
</body>
</html>